INSERT INTO `paper` VALUES (8, '数学', '2016-2017年度高等数学（一）', '江西理工大学', '5', '8', '6', '4,5,6,14,15,13,16,17,21,22', '思思', '2020-05-03 22:28:24', '15');
INSERT INTO `paper` VALUES (9, '数学', '2017-2018年度线性代数', '江西理工大学', '5', '5', '5', '5,13,14,15,17,21', '思思', '2020-05-03 22:32:22', '15');
INSERT INTO `paper` VALUES (10, '数学', '数字逻辑', '江西理工大学', '5', '10', '5', '14,15,16,17', '思思', '2020-05-03 22:38:19', '10');
INSERT INTO `paper` VALUES (12, '数学', '顶顶顶顶', '北京大学', '2', '22', '25', '4,5,6,13,14,15', '李思', '2020-06-01 13:28:09', '2');
